export function BasicSet() {
    return (
        <div>
            <p className="mb-3">
                Средних размеров двухэтажный дом из газобетона и клееного бруса с тремя спальнями, расположенными на
                втором этаже, просторной гостиной и широкой летней террасой.
            </p>

            <div className="tab__list shadowed">
                <p> Общая площадь дома:
                    <span> 142,2м²</span>
                </p>
                <p> Общая площадь 1-го этажа:
                    <span> 79,2м²</span>
                </p>
                <p> Общая площадь 2-го этажа:
                    <span> 63м²</span>
                </p>
                <p> Наружная отделка:
                    <span> Комбинированная (газобетон + клееный брус)</span>
                </p>
                <p> Материал кровли:
                    <span> Shinglas</span>
                </p>
            </div>
        </div>
    )
}
