export function BasicSet() {
    return (
        <div>
            <p className="mb-3">
            Небольшой загородный дом из экологически чистого материала – клееного бруса. На первом и втором этажах
            расположены четыре спальни, также имеется просторная гостиная и терраса, где места хватит и для отдыха, и
            для обустройства летней столовой.
            </p>

            <div className="tab__list shadowed">
                <p> Общая площадь дома:
                    <span> 178,4м²</span>
                </p>
                <p> Общая площадь 1-го этажа:
                    <span> 104м²</span>
                </p>
                <p> Общая площадь 2-го этажа:
                    <span> 74,4м²</span>
                </p>
                <p> Наружная отделка:
                    <span> Клееный брус</span>
                </p>
                <p> Материал кровли:
                    <span> Shinglas</span>
                </p>
            </div>
        </div>
    )
}